Repository: braguzz/cmis
Catalog: resources/locales/*/default.po
Languages: it_it

source: You are not authorized to access that location.
it_it: Accesso negato.

source: Not Found
it_it: Pagina non trovata

source: An Internal Error Has Occurred.
it_it: Errore interno del server

source: This field cannot be left blank
it_it: Il campo non puÃ² essere vuoto

source: The requested file was not found
it_it: Il file richiesto non Ã¨ stato trovato

source: Today, %s
it_it: Oggi, %s

source: Yesterday, %s
it_it: Ieri, %s

source: Tomorrow, %s
it_it: Domani, %s

source: Sunday
it_it: Domenica

source: Monday
it_it: Lunedì

source: Tuesday
it_it: Martedì

source: Wednesday
it_it: Mercoledì

source: Thursday
it_it: Giovedì

source: Friday
it_it: Venerdì

source: Saturday
it_it: Sabato

source: On %s %s
it_it: %s %s

source: just now
it_it: adesso

source: on %s
it_it: %s

source: %s ago
it_it: %s fa

source: days
it_it: giorni

source: %d year
it_it: %d anno

source: %d month
it_it: %d mese

source: %d week
it_it: %d settimana

source: %d day
it_it: %d giorno

source: %d hour
it_it: %d ora

source: %d minute
it_it: %d minuto

source: %d second
it_it: %d secondo

source: Error in field %s
it_it: Errore nel campo %s

source: New %s
it_it: Nuovo %s

source: Edit %s
it_it: Modifica %s

source: empty
it_it: vuoto

source: January
it_it: Gennaio

source: February
it_it: Febbraio

source: March
it_it: Marzo

source: April
it_it: Aprile

source: May
it_it: Maggio

source: June
it_it: Giugno

source: July
it_it: Luglio

source: August
it_it: Agosto

source: September
it_it: Settembre

source: October
it_it: Ottobre

source: November
it_it: Novembre

source: December
it_it: Dicembre

source: of
it_it: di

source: Add Area
it_it: Aggiungi Area

source: Submit
it_it: OK

source: Actions
it_it: Azioni

source: List Areas
it_it: Elenco Aree

source: List Item Names
it_it: Elenco Item

source: New Item Name
it_it: Nuovo Item

source: List Item Rows
it_it: Elenco ItemPivot

source: New Item Row
it_it: Nuovo ItemPivot

source: Edit Area
it_it: Modifica Area

source: Delete
it_it: Rimuovi

source: Are you sure you want to delete # %s?
it_it: Sei sicuro di voler rimuovere # %s?

source: Areas
it_it: Aree

source: View
it_it: Mostra

source: Edit
it_it: Modifica

source: Page {:page} of {:pages}, showing {:current} records out of {:count} total, starting on record {:start}, ending on {:end}
it_it: Pagina {:page} di {:pages}, vista {:current} righe di {:count} totali, da {:start}, a {:end}

source: previous
it_it: precedente

source: next
it_it: successivo

source: New Area
it_it: Nuova Area

source: Delete Area
it_it: Rimuovi Area

source: Related Item Names
it_it: Item Correlati

source: Name
it_it: Nome

source: Service Id
it_it: Servizio Id

source: Usetype Id
it_it: Uso Id

source: Related Item Rows
it_it: ItemPivot Correlati

source: Chapter Id
it_it: Capitolo Id

source: Type Id
it_it: Tipo id

source: N Impegno
it_it: Numero Impegno

source: A Impegno
it_it: Anno Impegno

source: Beneficiary Id
it_it: Beneficiario Id

source: Add Beneficiary
it_it: Aggiungi Beneficiario

source: List Beneficiaries
it_it: Elenco Beneficiari

source: List Contract Items
it_it: Elenco Item Contratto

source: New Contract Item
it_it: Nuovo Item Contratto

source: List Orders
it_it: Elenco Ordini

source: New Order
it_it: Nuovo Ordine

source: List Settlements
it_it: Elenco Liquidazioni

source: New Settlement
it_it: Nuova Liquidazione

source: Edit Beneficiary
it_it: Modifica Beneficiario

source: Beneficiaries
it_it: Beneficiari

source: New Beneficiary
it_it: Nuovo Beneficiario

source: Beneficiary
it_it: Beneficiario

source: Delete Beneficiary
it_it: Rimuovi Beneficiario

source: Related Contract Items
it_it: Item Contratto Correlati

source: Contract Id
it_it: Contratto Id

source: Related Orders
it_it: Ordini Correlati

source: Related Settlements
it_it: Liquidazioni Correlate

source: Add Chapter
it_it: Aggiungi Capitolo

source: List Chapters
it_it: Elenco Capitoli

source: List Managers
it_it: Elenco Dirigenti

source: New Manager
it_it: Nuovo Dirigente

source: List Commitments
it_it: Elenco Impegni

source: New Commitment
it_it: Nuovo Impegno

source: Edit Chapter
it_it: Modifica Capitolo

source: Chapters
it_it: Capitoli

source: New Chapter
it_it: Nuovo Capitolo

source: Chapter
it_it: Capitolo

source: Manager
it_it: Dirigente

source: Delete Chapter
it_it: Rimuovi Capitolo

source: Related Commitments
it_it: Impegni Correlati

source: Decree Id
it_it: Atto Id

source: Add Commitment
it_it: Aggiungi Impegno

source: List Decrees
it_it: Elenco Atti

source: New Decree
it_it: Nuovo Atto

source: List Settlement Items
it_it: Elenco Dettaglio Liquidazioni

source: New Settlement Item
it_it: Nuovo Dettaglio Liquidazioni

source: Edit Commitment
it_it: Modifica Impegni

source: Commitments
it_it: Impegni

source: Commitment
it_it: Impegni

source: Decree
it_it: Atto

source: Delete Commitment
it_it: Rimuovi Impegno

source: Related Settlement Items
it_it: Dettaglio Liquidazioni Correlate

source: Settlement Id
it_it: Liquidazione Id

source: Commitment Id
it_it: Impegno Id

source: Add Contract Good
it_it: Aggiungi Voce Contratto

source: List Contract Goods
it_it: Elenco Voci Contratto

source: Edit Contract Good
it_it: Modifica Voce Contratto

source: Contract Goods
it_it: Voci Contratto

source: New Contract Good
it_it: Nuovo Voce Contratto

source: Contract Good
it_it: Voce Contratto

source: Item Name
it_it: Voce

source: Itemname
it_it: Voce

source: Itemnames
it_it: Voci

source: Quantity
it_it: Quantità

source: Delete Contract Good
it_it: Rimuovi

source: Add Contract Item
it_it: Aggiungi Item Contratto

source: Edit Contract Item
it_it: Modifica Item Contratto

source: Contract Items
it_it: Item Contratto

source: Contract Item
it_it: Item Contratto

source: Delete Contract Item
it_it: Rimuovi Item Contratto

source: Add Contract
it_it: Aggiungi Contratto

source: List Contracts
it_it: Elenco Contratti

source: List Executives
it_it: Elenco Referenti

source: New Executive
it_it: Nuovo Referente

source: Edit Contract
it_it: Modifica Contratto

source: Contracts
it_it: Contratti

source: New Contract
it_it: Nuovo Contratto

source: Contract
it_it: Contratto

source: Executive
it_it: Referente

source: Delete Contract
it_it: Rimuovi Contratto

source: Related Contract Goods
it_it: Voci Contratto Correlate

source: Itemname Id
it_it: Voce Id

source: Related Decrees
it_it: Atti Correlati

source: Related Managers
it_it: Dirigenti Correlati

source: People Id
it_it: Matricola

source: Add Decree
it_it: Aggiungi Atto

source: Edit Decree
it_it: Modifica Atto

source: Decrees
it_it: Atti

source: Delete Decree
it_it: Rimuovi Atto

source: Related Contracts
it_it: Contratti Correlati

source: Executive Id
it_it: Referente

source: Add Item Name
it_it: Aggiungi Voce

source: List Services
it_it: Elenca Servizi

source: New Service
it_it: Nuovo Servizio

source: List Usetypes
it_it: Elenco Usi

source: New Usetype
it_it: Nuovo Uso

source: Edit Item Name
it_it: Modifica Voce

source: Item Names
it_it: Voce

source: Service
it_it: Servizio

source: Usetype
it_it: Uso

source: Delete Item Name
it_it: Rimuovi Voce

source: Add Item Row
it_it: Aggiungi ItemPivot

source: List Types
it_it: Elenco Tipi

source: New Type
it_it: Nuovo Tipo

source: Edit Item Row
it_it: Modifica ItemPivo

source: Item Rows
it_it: Item Pivot

source: Item Row
it_it: Item Pivot

source: Type
it_it: Tipo

source: Delete Item Row
it_it: Rimuovi ItemPivot

source: Add Manager
it_it: Aggiungi Dirigente

source: Edit Manager
it_it: Modifica Dirigente

source: Managers
it_it: Dirigenti

source: Delete Manager
it_it: Rimuovi Dirigente

source: Related Chapters
it_it: Capitoli Correlati

source: Manager Id
it_it: Dirigente

source: Add Order Item
it_it: Aggiungi Item Ordine

source: List Order Items
it_it: Elenco Item Ordine

source: Edit Order Item
it_it: Modifica Item Ordine

source: Order Items
it_it: Item Ordine

source: New Order Item
it_it: Nuovo Item Ordine

source: Order Item
it_it: Item Ordine

source: Order
it_it: Ordine

source: Delete Order Item
it_it: Rimuovi Item Ordine

source: Add Order
it_it: Aggiungi Ordine

source: Edit Order
it_it: Modifica Ordine

source: Orders
it_it: Ordini

source: Delete Order
it_it: Rimuovi Ordine

source: Related Order Items
it_it: Item Ordine Correlati

source: Order Id
it_it: Ordine Id

source: Add Person
it_it: Aggiunge Persona

source: List People
it_it: Elenco Persone

source: Edit Person
it_it: Modifica Persona

source: People
it_it: Persone

source: New Person
it_it: Nuova Persona

source: Person
it_it: Persona

source: Delete Person
it_it: Rimuovi Persona

source: Add Service
it_it: Aggiungi Servizio

source: List Items
it_it: Elenca Item

source: New Item
it_it: Nuovo Item

source: Edit Service
it_it: Modifica Servizio

source: Services
it_it: Servizi

source: Delete Service
it_it: Rimuovi Servizio

source: Related Items
it_it: Items Correlati

source: Invoice Id
it_it: Fattuara Id

source: Areea Id
it_it: Area Id

source: Add Settlement Item
it_it: Aggiungi Item Liquidazione

source: Edit Settlement Item
it_it: Modifica Item Liquidazione

source: Settlement Items
it_it: Items Liquidazione

source: Settlement Item
it_it: Item Liquidazione

source: Delete Settlement Item
it_it: Rimuovi Item Liquidazione

source: Add Settlement
it_it: Aggiungi Liquidazione

source: Edit Settlement
it_it: Modifica Liquidazione

source: Settlements
it_it: Liquidazioni

source: Settlement
it_it: Liquidazione

source: Delete Settlement
it_it: Rimuovi Liquidazione

source: Add Type
it_it: Aggiungi Tipo

source: Edit Type
it_it: Modifica Tipo

source: Types
it_it: Tipi

source: Delete Type
it_it: Modifica Tipo

source: Add Usetype
it_it: Aggiungi Uso

source: Edit Usetype
it_it: Modifica Uso

source: Usetypes
it_it: Uso

source: Delete Usetype
it_it: Rimuovi Uso

source: Executives
it_it: Referenti

source: Contracttype
it_it: Affidamento

source: Contracttypes
it_it: Affidamenti

source: Accountant
it_it: Amministrativo

source: Accountants
it_it: Amministrativi

source: List Contract Types
it_it: Elenco Affidamenti

source: New Contract Type
it_it: Nuovo Affidamento

source: Contract Types
it_it: Affidamento

source: List Accountants
it_it: Elenco Amministrativi

source: New Accountant
it_it: Nuovo Amministrativo

source: New Invoice
it_it: Nuova Fattura

source: List Invoices
it_it: Lista Fatture

source: Contracttype Id
it_it: Affidamento

source: Contract Type
it_it: Affidamento

source: Edit Contract Type
it_it: Modifica Affidamento

source: Delete Contract Type
it_it: Rimuovi Affidamento

source: List Beneficiary Roles
it_it: Lista Ruoli

source: Beneficiary Role
it_it: Ruolo

source: Beneficiary Roles
it_it: Ruoli

source: New Beneficiary Role
it_it: Nuovo Ruolo

source: Beneficiaryrole Id
it_it: Ruolo

source: Edit Beneficiary Role
it_it: Modifica Ruolo

source: Delete Beneficiary Role
it_it: Rimuovi Ruolo

source: Accountant Id
it_it: Amministrativo

source: Beneficiaryrole
it_it: Ruolo

source: Search
it_it: Trova

source: Invoices
it_it: Fatture

source: Invoice
it_it: Fattura

source: Cars
it_it: Auto
